Repository: FlineDev/LinksKit
Catalog: Sources/LinksKit/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: App on %@
ar: التطبيق على %@
bg: Приложение на %@
cs: Aplikace na %@
da: App på %@
de: App auf %@
el: Εφαρμογή στο %@
es: Aplicación en %@
fi: Sovellus %@
fr: App sur %@
fr_ca: App sur %@
he: אפליקציה ב- %@
hi: %@ पर अनुप्रयोग
hr: Aplikacija na %@
id: Aplikasi pada %@
it: App su %@
ja: %@のアプリ
kk: %@ бағдарламасы
ko: %@의 앱
nl: App op %@
pl: Aplikacja na %@
pt_br: Aplicativo em %@
pt_pt: Aplica-te em %@
ro: Aplicație pe %@
ru: Приложение на %@
sk: Aplikácia na %@
sv: App på %@
tr: Uygulama %@ üzerinde
uk: Додаток на %@
vi: Ứng dụng trên %@
zh_hans: %@上的应用程序
zh_hant: %@ 上的應用程式
zh_hk: %@上嘅應用程序

source: Contact Support
ar: التواصل مع الدعم
bg: Свържете се с Поддръжка
ca: Contactar amb el servei de suport
cs: Kontaktovat podporu
da: Kontakt support
de: Support kontaktieren
el: Επικοινωνία με την Υποστήριξη
es: Contactar con el servicio de soporte
fi: Ota yhteyttä tukeen
fr: Contacter l’assistance
fr_ca: Communiquer avec le service d’assistance
he: פנייה לתמיכה
hi: सहायता से संपर्क करें
hr: Obratite se korisničkoj podršci
hu: Kapcsolatfelvétel a Támogatással
id: Hubungi Dukungan
it: Contatta l'assistenza
ja: サポートに問い合わせ
kk: Қолдау көрсету сервисіне хабарласу
ko: 지원팀에 문의
ms: Hubungi Sokongan
nl: Neem contact op met ondersteuning
pl: Skontaktuj się z działem wsparcia
pt_br: Contatar o Suporte
pt_pt: Contactar suporte
ro: Contactați asistența
ru: Служба поддержки
sk: Kontaktovať podporu
sv: Kontakta supporten
th: ติดต่อบริการช่วยเหลือ
tr: Destek ile İletişim Kurun
uk: Звернутися до Служби підтримки
vi: Liên hệ hỗ trợ
zh_hans: 联系支持
zh_hant: 聯絡支援服務
zh_hk: 聯絡支援

source: Developer on %@
ar: المطور على %@
bg: Разработчик на %@
ca: Desenvolupador a %@
cs: Vývojář na %@
da: Udvikler på %@
de: Entwickler auf %@
el: Προγραμματιστής στο %@
es: Desarrollador en %@
fi: Kehittäjä %@
fr: Développeur sur %@
fr_ca: Développeur sur %@
he: מפתח ב- %@
hi: %@ पर डेवलपर
hr: Razvojni programer na %@
hu: Fejlesztő a %@
id: Pengembang pada %@
it: Sviluppatore su %@
ja: %@の開発者
kk: %@ сайтында әзірлеуші
ko: %@의 개발자
nl: Ontwikkelaar op %@
pl: Deweloper na %@
pt_br: Desenvolvedor em %@
pt_pt: Desenvolve em %@
ro: Dezvoltator pe %@
ru: Разработчик на %@
sk: Vývojár na %@
sv: Utvecklare på %@
th: พัฒนาบน %@
tr: Geliştirici %@ üzerinde
uk: Розробник на %@
vi: Nhà phát triển trên %@
zh_hans: %@上的开发人员
zh_hant: %@ 上的開發人員
zh_hk: %@上嘅開發人員

source: Follow the App
ar: اتبع التطبيق
bg: Следвайте приложението
ca: Segueix l'App
cs: Sledování aplikace
da: Følg med i appen
de: Folge der App
el: Ακολουθήστε την εφαρμογή
es: Sigue la App
fi: Seuraa sovellusta
fr: Suis l'application
fr_ca: Suivez l’application
he: עקוב אחר האפליקציה
hi: ऐप को फॉलो करें
hr: Pratite aplikaciju
hu: Kövesse az alkalmazást
id: Ikuti Aplikasi
it: Segui l'app
ja: アプリをフォローする
kk: Бағдарламаны бақылау
ko: 앱 팔로우하기
ms: Ikut Aplikasi
nl: Volg de app
pl: Śledź aplikację
pt_br: Siga o aplicativo
pt_pt: Segue a aplicação
ro: Urmăriți aplicația
ru: Следуй за приложением
sk: Sledovanie aplikácie
sv: Följ appen
th: ติดตามแอพ
tr: Uygulamayı Takip Edin
uk: Слідкуйте за додатком
vi: Theo dõi ứng dụng
zh_hans: 关注应用程序
zh_hant: 關注應用程式
zh_hk: 關注應用程序

source: Follow the Developer
ar: اتبع المطور
bg: Следвайте разработчика
ca: Segueix el desenvolupador
cs: Sledujte vývojáře
da: Følg udvikleren
de: Folge dem Entwickler
el: Ακολουθήστε τον προγραμματιστή
es: Sigue al Desarrollador
fi: Seuraa kehittäjää
fr: Suis le développeur
fr_ca: Suivez le développeur
he: עקוב אחר המפתח
hi: डेवलपर का अनुसरण करें
hr: Pratite programera
hu: Kövesse a fejlesztőt
id: Ikuti Pengembang
it: Segui lo sviluppatore
ja: 開発者をフォローする
kk: Әзірлеушіні бақылау
ko: 개발자 팔로우
ms: Ikuti Pemaju
nl: Volg de ontwikkelaar
pl: Podążaj za deweloperem
pt_br: Siga o desenvolvedor
pt_pt: Segue o programador
ro: Urmăriți dezvoltatorul
ru: Следуй за разработчиком
sk: Sledujte vývojára
sv: Följ utvecklaren
th: ติดตามผู้พัฒนา
tr: Geliştiriciyi Takip Edin
uk: Слідкуйте за розробником
vi: Theo dõi nhà phát triển
zh_hans: 关注开发者
zh_hant: 關注開發者
zh_hk: 關注開發者

source: Follow us on %@
ar: تابعنا على %@
bg: Следвайте ни в %@
ca: Segueix-nos a %@
cs: Sledujte nás na %@
da: Følg os på %@
de: Folge uns auf %@
el: Ακολουθήστε μας στο %@
es: Síguenos en %@
fi: Seuraa meitä osoitteessa %@
fr: Suis-nous sur %@
fr_ca: Suivez-nous sur %@
he: עקבו אחרינו ב %@
hi: %@ पर हमारा अनुसरण करें
hr: Pratite nas na %@
hu: Kövessen minket a %@
id: Ikuti kami di %@
it: Seguici su %@
ja: %@でフォローする
kk: %@ сайтында бізді бақылаңыз
ko: %@에서 팔로우하세요
ms: Ikuti kami di %@
nl: Volg ons op %@
pl: Śledź nas na %@
pt_br: Siga-nos em %@
pt_pt: Segue-nos em %@
ro: Urmăriți-ne pe %@
ru: Следи за нами на %@
sk: Sledujte nás na %@
sv: Följ oss på %@
th: ติดตามเราได้ที่ %@
tr: Bizi %@ adresinden takip edin
uk: Слідкуйте за нами на %@
vi: Theo dõi chúng tôi trên %@
zh_hans: 在 %@ 上关注我们
zh_hant: 在 %@ 上關注我們
zh_hk: 在%@上關注我哋

source: Frequently Asked Questions (FAQ)
ar: الأسئلة المتكررة (FAQ)
bg: Често задавани въпроси (ЧЗВ)
ca: Preguntes freqüents (FAQ)
cs: Často kladené otázky (FAQ)
da: Ofte stillede spørgsmål (FAQ)
de: Häufig gestellte Fragen (FAQ)
el: Συχνές ερωτήσεις (FAQ)
es: Preguntas más frecuentes (FAQ)
fi: Usein kysytyt kysymykset (FAQ)
fr: Foire aux questions (FAQ)
fr_ca: Foire aux questions (FAQ)
he: שאלות נפוצות (FAQ)
hi: अक्सर पूछे जाने वाले प्रश्न (एफएक्यू)
hr: Često postavljana pitanja (FAQ)
hu: Gyakran ismételt kérdések (GYIK)
id: Pertanyaan yang Sering Diajukan (FAQ)
it: Domande frequenti (FAQ)
ja: よくある質問（FAQ）
kk: Жиі қойылатын сұрақтар (жиі қойылатын сұрақтар)
ko: 자주 묻는 질문(FAQ)
ms: Soalan Lazim (FAQ)
nl: Veelgestelde vragen (FAQ)
pl: Często zadawane pytania (FAQ)
pt_br: Perguntas frequentes (FAQ)
pt_pt: Perguntas frequentes (FAQ)
ro: Întrebări frecvente (FAQ)
ru: Часто задаваемые вопросы (FAQ)
sk: Často kladené otázky (FAQ)
sv: Vanliga frågor och svar (FAQ)
th: คําถามที่พบบ่อย (FAQ)
tr: Sıkça Sorulan Sorular (SSS)
uk: Часті запитання (FAQ)
vi: Câu hỏi thường gặp (FAQ)
zh_hans: 常见问题（FAQ）
zh_hant: 常見問題 （FAQ）
zh_hk: 常見問題（FAQ）

source: Help
ar: مساعدة
bg: Помощ
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Ohje
fr: Aide
fr_ca: Aide
he: עזרה
hi: सहायता
hr: Pomoć
hu: Súgó
id: Bantuan
it: Aiuto
ja: ヘルプ
kk: Анықтама
ko: 도움말
ms: Bantuan
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
ru: Справка
sk: Pomocník
sv: Hjälp
th: วิธีใช้
tr: Yardım
uk: Довідка
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 輔助說明
zh_hk: 輔助説明

source: Legal
ar: قانوني
bg: Юридически
cs: Právní
da: Juridisk
de: Rechtliches
el: Νομικό
fi: Oikeudellinen
fr: Juridique
fr_ca: Mentions légales
he: משפטי
hi: विधि-सम्‍मत
hr: Pravni
hu: Jogi
id: Hukum
it: Legale
ja: リーガル
kk: Заңды
ko: 법률
ms: Undang
nl: Juridisch
pl: Prawny
ru: Юридическая
sk: Právna stránka
sv: Juridisk
th: ชอบด้วยกฎหมาย
tr: Yasal
uk: Юридичний
vi: Hợp pháp
zh_hans: 法律
zh_hant: 法律
zh_hk: 法律

source: More apps from Developer
ar: المزيد من التطبيقات من المطور
bg: Още приложения от Разработчик
ca: Més aplicacions de Developer
cs: Další aplikace od vývojáře
da: Flere apps fra Developer
de: Mehr Apps vom Entwickler
el: Περισσότερες εφαρμογές από Developer
es: Más apps de Desarrollador
fi: Lisää sovelluksia kehittäjältä Developer
fr: Plus d'applications de Developer
fr_ca: Plus d’applications de Développeur
he: אפליקציות נוספות מאת Developer
hi: डेवलपर से अधिक ऐप्लिकेशन
hr: Više aplikacija od programera
hu: További alkalmazások a fejlesztőtől Developer
id: Lebih banyak aplikasi dari Pengembang
it: Altre app dello sviluppatore
ja: 開発者のその他のアプリ
kk: Әзірлеушіден қосымша бағдарламалар
ko: 개발자의 더 많은 앱
ms: Lebih banyak apl daripada Pembangun
nl: Meer apps van Ontwikkelaar
pl: Więcej aplikacji od dewelopera
pt_br: Mais aplicativos do desenvolvedor
pt_pt: Mais aplicações do Programador
ro: Mai multe aplicații de la Developer
ru: Другие приложения от разработчика
sk: Ďalšie aplikácie od vývojára
sv: Fler appar från Utvecklare
th: แอพเพิ่มเติมจาก Developer
tr: Developer'dan diğer uygulamalar
uk: Більше додатків від розробника
vi: Xem thêm từ Nhà phát triển
zh_hans: 开发者的更多应用程序
zh_hant: Developer 的其他應用
zh_hk: Developer嘅其他應用

source: Privacy Policy
ar: سياسة الخصوصية
bg: Политика за поверителност
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Politik for beskyttelse af personlige oplysninger
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
fr_ca: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
kk: Құпиялылық саясаты
ko: 개인정보 보호정책
ms: Dasar Privasi
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade
pt_pt: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私策略
zh_hk: 私隱策略

source: Rate the App
ar: قيم التطبيق
bg: Оценка на приложението
ca: Valora l'app
cs: Hodnocení aplikace
da: Bedøm appen
de: Die App bewerten
el: Βαθμολογήστε την εφαρμογή
es: Valora la App
fi: Arvioi sovellus
fr: Note l'application
fr_ca: Évaluez l’application
he: דרג את האפליקציה
hi: ऐप को रेट करें
hr: Ocijenite aplikaciju
hu: Értékelje az alkalmazást
id: Beri Nilai Aplikasi
it: Valuta l'applicazione
ja: アプリを評価する
kk: Бағдарламаны бағалау
ko: 앱 평가하기
ms: Nilai Apl
nl: Beoordeel de app
pl: Oceń aplikację
pt_br: Avalie o aplicativo
pt_pt: Avalia a aplicação
ro: Evaluați aplicația
ru: Оцените приложение
sk: Hodnotenie aplikácie
sv: Betygsätt appen
th: ให้คะแนนแอป
tr: Uygulamayı Değerlendirin
uk: Оцініть додаток
vi: Xếp hạng ứng dụng
zh_hans: 为应用程序评分
zh_hant: 為應用程式評分
zh_hk: 為應用程序評分

source: Related apps you might Like
ar: التطبيقات ذات الصلة التي قد تعجبك
bg: Свързани приложения, които може да ви харесат
ca: Aplicacions relacionades que et poden agradar
cs: Související aplikace, které by se vám mohly líbit
da: Relaterede apps, du måske kan lide
de: Verwandte Apps, die dir gefallen könnten
el: Σχετικές εφαρμογές που μπορεί να σας αρέσουν
es: Aplicaciones relacionadas que te pueden gustar
fi: Aiheeseen liittyvät sovellukset, joista saatat pitää
fr: Applications connexes que tu pourrais aimer
fr_ca: Applications connexes que vous pourriez aimer
he: אפליקציות קשורות שעשויות למצוא חן בעיניך
hi: संबंधित ऐप्स जो आपको पसंद आ सकते हैं
hr: Povezane aplikacije koje bi vam se mogle svidjeti
hu: Kapcsolódó alkalmazások, amelyeket szerethet
id: Aplikasi terkait yang mungkin Anda sukai
it: Applicazioni correlate che potrebbero piacerti
ja: 関連アプリはこちら
kk: Ұнатуыңыз мүмкін қатысты бағдарламалар
ko: 좋아할 만한 관련 앱
ms: Aplikasi berkaitan yang mungkin anda suka
nl: Gerelateerde apps die je misschien leuk vindt
pl: Powiązane aplikacje, które mogą Ci się spodobać
pt_br: Aplicativos relacionados que você pode gostar
pt_pt: Aplicações relacionadas de que poderás gostar
ro: Aplicații conexe care ar putea să vă placă
ru: Похожие приложения, которые могут тебе понравиться
sk: Súvisiace aplikácie, ktoré by sa vám mohli páčiť
sv: Relaterade appar som du kanske gillar
th: แอพที่เกี่ยวข้องที่คุณอาจชอบ
tr: Beğenebileceğiniz ilgili uygulamalar
uk: Схожі програми, які можуть вам сподобатися
vi: Các ứng dụng có liên quan mà bạn có thể thích
zh_hans: 您可能喜欢的相关应用程序
zh_hant: 您可能喜歡的相關應用
zh_hk: 你可能鍾意嘅相關應用

source: Social Links
ar: الروابط الاجتماعية
bg: Социални връзки
ca: Enllaços socials
cs: Sociální odkazy
da: Sociale links
de: Soziale Links
el: Κοινωνικοί σύνδεσμοι
es: Enlaces sociales
fi: Sosiaaliset linkit
fr: Liens sociaux
fr_ca: Liens sociaux
he: קישורים חברתיים
hi: सामाजिक लिंक
hr: Društvene veze
hu: Társadalmi linkek
id: Hubungan Sosial
it: Link sociali
ja: ソーシャル・リンク
kk: Әлеуметтік сілтемелер
ko: 소셜 링크
ms: Pautan Sosial
nl: Sociale links
pl: Linki społecznościowe
pt_br: Links sociais
pt_pt: Ligações sociais
ro: Legături sociale
ru: Социальные ссылки
sk: Sociálne odkazy
sv: Sociala länkar
th: ลิงก์โซเชียล
tr: Sosyal Bağlantılar
uk: Соціальні посилання
vi: Liên kết xã hội
zh_hans: 社会链接
zh_hant: 社交連結
zh_hk: 社交連結

source: Terms and Conditions
ar: الشروط والأحكام
bg: Правила и условия за употреба
ca: Termes i condicions
cs: Podmínky a ujednání
da: Vilkår og betingelser
de: Nutzungsbedingungen
el: Όροι και προϋποθέσεις
es: Términos y condiciones
fi: Käyttöehdot
fr: Conditions générales
fr_ca: Modalités
he: תקנון
hi: नियम व शर्तें
hr: Odredbe i uvjeti
hu: Használati feltételek
id: Syarat dan Ketentuan
it: Termini e condizioni
ja: 利用規約
kk: Шарттар мен талаптар
ko: 이용 약관
ms: Terma dan Syarat
nl: Voorwaarden
pl: Warunki i zasady
pt_br: Termos e Condições
pt_pt: Termos e Condições
ro: Termene și condiții
ru: Положения и условия
sk: Zmluvné podmienky
sv: Användarvillkor
th: ข้อกำหนดและเงื่อนไข
tr: Hüküm ve Koşullar
uk: Умови та положення
vi: Điều khoản và điều kiện
zh_hans: 条款与条件
zh_hant: 條款與約定
zh_hk: 條款及細則
